{include file='elements/main/header.tpl'}

<div id="support_rules">
    <div class="container">
        {include file='elements/main/breadcrubms.tpl'}
        <h1 class="title-page">{t}Правила сервиса{/t}</h1>
        {include file='pages/help/menu.tpl'}
        <div class="row">
            <div class="col-sm-2 support-col_2">
                {include file='pages/help/sidebar.tpl'}
            </div>
            <div class="col-sm-10 support-col_10 support-content">
                <h2>{t}Общие требования к размещению объявлений{/t}</h2>
                <p>
                    Запрещено размещение:
                    <ul>
                        <li>Объявлений о продаже запрещённых товаров и услуг.</li>
                        <li>Одинаковых или схожих объявлений, независимо от указанного местоположения или выбранной категории, в том числе через разные аккаунты.</li>
                        <li>Объявлений о несуществующих и неактуальных предложениях.</li>
                        <li>Объявлений, содержащих рекламную информацию — реклама компании, магазина, интернет-ресурса или необоснованное использование товарных знаков известных брендов.</li>
                        <li>Объявлений о покупке, обмене, поиске (кроме размещения вакансий в категории Работа), сборе материальной помощи, находке или потере.</li>
                        <li>Объявлений, в которых присутствует ряд различных товаров или услуг, за исключением предложения набора или комплекта целиком.</li>
                        <li>На каждый отдельный товар и услугу должно быть размещено своё объявление с уникальными фотографиями.</li>
                        <li>Объявлений о посредничестве, продаже товаров на заказ или по предоплате. В момент размещения объявления товар должен быть в наличии.</li>
                        <li>Объявлений, не дающих исчерпывающего представления о товаре или услуге.</li>
                        <li>Объявлений с заведомо ложной информацией о товаре или услуге (цена в ценнике и в описании должна совпадать, название и описание объявлений должны соответствовать товару изображенному на фотографиях, и т.п.)</li>
                    </ul>
                </p>
            </div>
        </div>
    </div>
</div>

{include file='elements/main/footer.tpl'}