<div class="support-sidebar">
    <ul>
        <li><a href="#">{t}Общие требования к размещению объявления{/t}</a></li>
        <li><a href="#">{t}Запрещенные товары и услуги{/t}</a></li>
        <li><a href="#">{t}Требования к описанию товара или услуги{/t}</a></li>
        <li><a href="#">{t}Требования к фотографиям{/t}</a></li>
        <li><a href="#">{t}Пользовательское соглашение{/t}</a></li>
        <li><a href="#">{t}Правила защиты информации{/t}</a></li>
        <li><a href="#">{t}Оферта сервиса Безопасная сделка{/t}</a></li>
    </ul>
</div>