<?php
/**
 * Created by PhpStorm.
 * Project: CryptoMarketPlace
 * User: Sergey Konovalov <internet-restoran@rambler.ru>
 * Date: 12.10.2018
 * Time: 3:23
 */

echo _('Работы');
echo _('Товары');
echo _('Услуги');
echo _('Мотоциклы');
echo _('Автомобили');
echo _('Ремонт квартир');
echo _('Консультирование');
echo _('Защита прав потребителей');
echo _('Грузовой транспорт');
echo _('Судебные споры');
echo _('Ремонт офисов');
echo _('Полиграфия');
echo _('Дизайн сайтов');
echo _('Создание сайтов');
echo _('Продвижеиние сайтов');
echo _('Программирование');
echo _('Телефоны');
echo _('Компьютеры');
echo _('Установка ПО');
echo _('Курьеры');
echo _('Грузчики');
echo _('Междугородние перевозки');
echo _('Доставка еды');
echo _('Дома');
echo _('Ремонт домов');
echo _('Строительство домов');
echo _('Спецтехника');
echo _('Водный транспорт');
echo _('Электротранспорт');
echo _('Велотранспорт');
echo _('Квартиры');
echo _('Комнаты');
echo _('Земельные участки');
echo _('Гаражи');
echo _('Коммерческая недвижимость');
echo _('Планшеты');
echo _('Ноутбуки');
echo _('Телевизоры');
echo _('Умные часы');
echo _('Рации');
echo _('Принтеры');
echo _('Сканеры');
echo _('Вытяжки');
echo _('Весы');
echo _('Плиты, духовые шкафы');
echo _('Пылесосы');
echo _('Холодильники');
echo _('Стиральные машины');
echo _('Посудомоечные машины');
echo _('Бленедеры');
echo _('Автоюрист');
echo _('Вопросы по наследованию');
echo _('Жилищные споры');
echo _('Семейные споры');
echo _('Трудовое право');
echo _('Реклама на телевидении');
echo _('Радиореклама');
echo _('Реклама в газетах, журналах');
echo _('Реклама в интернете');
echo _('Уличная реклама');
echo _('Реклама в помещениях');
echo _('Реклама на транспорте');
echo _('Прием, консультации');
echo _('Психолог');
echo _('Массаж');
echo _('Неврология');
echo _('ЛФК');
echo _('Транспорт');
echo _('Юр. услуги');
echo _('Медицина');
echo _('Реклама');
echo _('Логистика');
echo _('Электротехника');
echo _('IT');
echo _('Строительство');
echo _('Недвижимость');
echo _('Бытовая техника');
echo _('Разное');