{include file='elements/main/header.tpl'}

<?php require_once('inc/header.php'); ?>
{include file='elements/main/breadcrubms.tpl'}
<div class="help-pages">
    <div class="container">
        <div class="row">
            <div class="col-xs-2">
                <ul class="help-menu">
                    <li><a href="#"><span>О нас</span></a></li>
                    <li><a href="#"><span>Правила<br> ZACRYPTO</span></a></li>
                    <li><a href="#"><span>Инструкция по<br> пользованию сайтом</span></a></li>
                    <li><a href="#"><span>Безопасная сделка</span></a></li>
                    <li><a href="#"><span>Арбитраж<br> Безопасной сделки</span></a></li>
                    <li><a href="#"><span>Реклама<br> ТОП Объявлений</span></a></li>
                    <li><a href="/pages.php?page=help"><span>Помощь</span></a></li>
                    <li><a href="#"><span>Связаться с нами</span></a></li>
                    <li><a href="#"><span>Согласие<br> с рассылкой</span></a></li>
                    <li><a href="#"><span>Пользовательское<br> соглашение</span></a></li>
                    <li><a href="/pages.php?page=cookie_policy" {if !empty($_GET) AND $_GET['page'] == 'cookie_policy'}class="active" {/if}><span>Политика<br> конфиденциальности</span></a></li>
                    <li><a href="#"><span>Отказ от<br> ответственности</span></a></li>
                    <li><a href="#"><span>Политика<br> Cookies</span></a></li>
                </ul>
                <a href="#top" class="go-top text-center">
                    <span>Наверх</span>
                    <svg version="1.1" id="не_закрашена" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"
                         x="0px" y="0px" viewBox="0 0 180.7 181.8" enable-background="new 0 0 180.7 181.8" xml:space="preserve">
					<polygon fill="#CFD0CF" points="30.8,130.4 90.6,35.5 149.9,130.8 89.5,113.7 "/>
                        <circle fill="none" stroke="#CFD0CF" stroke-width="2" stroke-miterlimit="10" cx="90.3" cy="91" r="89"/>
					</svg>
                </a>
            </div>
            <div class="col-xs-9">
                <div class="help-content">
                    <div class="help-content_title">Политика конфиденциальности</div>
                    <h4>1. Общие положения</h4>
                    <p>1.1. Настоящая Политика в отношении Обработки персональных данных (далее – Политика) определяет политику Администрация Сайта http://coincontrol.io/ (далее – Оператор) в отношении Обработки и обеспечения безопасности Персональных данных, и действует в отношении всех персональных данных, которые Оператор может получить от субъекта персональных данных при его обращению (посредством телефонного звонка, сообщения и т.д.) к Оператору непосредственно (через представителя) и/или посредством сайта Оператора: http://coincontrol.io/ (далее – Сайт), и/или от других операторов, а также в процессе регистрации субъекта персональных данных на сайте и оформлении заказа. Политика также содержит сведенья о реализуемых требованиях к защите персональных данных.</p>
                    <p>1.2. Политика разработана в целях реализации требований законодательства в области обработки и обеспечения безопасности персональных данных и направлена на обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных Оператором.</p>
                    <p>1.3. Положения Политики распространяются на все процессы по сбору, записи, систематизации, накоплению, хранению, уточнению (обновлению, изменению), извлечению, использованию, передаче (распространению, предоставлению доступа), обезличиванию, блокированию, удалению, уничтожению персональных данных, осуществляемые как с использованием средств автоматизации, так и без их использования.</p>
                    <p>1.4. Положения настоящей Политики являются обязательными для исполнения всеми Работниками Оператора, имеющими доступ к персональным данным.</p>
                    <p>1.5. Политика обязательна для ознакомления и исполнения всеми лицами, допущенными к Обработке персональных данных в информационной системе персональных данных.</p>
                    <p>1.6. Действие политики распространяется на Данные, полученные как до, так и после утверждения настоящей Политики.</p>
                    <p>1.7. Текущая редакция Политики размещается на сайте Оператора в общем доступе и вступает в силу с момента размещения, если иное не будет предусмотрено новой редакцией Политики.</p>
                    <h4>2. Перечень нормативных документов</h4>
                    <p>- Трудовой кодекс Российской Федерации;<br>
                        - Федеральный закон от 27 июля 2006 г. № 152-ФЗ «О персональных данных» (далее – Федеральный закон «О персональных данных»);</p>
                    <p>- Постановление Правительства Российской Федерации от 15 сентября 2008 г. № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»;</p>
                    <p>- Постановление Правительства Российской Федерации от 6 июля 2008 г. № 512 «Об утверждении требований к материальным носителям биометрических персональных данных и технологиям хранения таких данных вне информационных систем персональных данных»;</p>
                    <p>- Постановление Правительства Российской Федерации от 1 ноября 2012 г. № 1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных»;</p>
                    <p>- Приказ ФСТЭК России от 18 февраля 2013 г. № 21 «Об утверждении состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных»;</p>
                    <p>- Приказ Роскомнадзора от 05 сентября 2013 г. № 996 «Об утверждении требований и методов по обезличиванию персональных данных»;</p>
                    <p>- иные нормативные правовые акты Российской Федерации и нормативные документы исполнительных органов государственной власти.</p>
                    <h4>3. Термины и определения</h4>
                    <p>В Политике используются термины и определения в соответствии с их значениями, как они определены в ФЗ-152 "О персональных данных":</p>
                    <p>1) Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);</p>
                    <p>2) Обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу.</p>
                </div>
            </div>
        </div>
    </div>
</div>

{include file='elements/main/footer.tpl'}