<script>
    let glossary = {
        main: [
            '{t}Весь мир{/t}',
            '{t}Местоположение...{/t}',
            '{t}Введите текст сообщение{/t}',
            '{t}Выберите криптовалюту{/t}',
            '{t}Загрузка...{/t}',
            '{t}Введите текст сообщения{/t}'
        ],
        helpers: {
            advert: [
                '{t}Пожалуйста, укажите{/t}',
                '{t}кошелёк в настройках.{/t}'
            ]
        },
        functions:{
            add_to_favorites: [
                '{t}Объявление добавлено в избранное{/t}',
                '{t}Объявление удалено из избранного{/t}',
                '{t}Произошла неизвестная ошибка при загрузке файла{/t}'
            ],
            adverts_dashboard_status_update: [
                '{t}Произошла неизвестная ошибка. Пожалуйста, попробуйте ещё раз.{/t}'
            ],
            ajax_forms: [
                '{t}Произошла неизвестная ошибка. Пожалуйста, попробуйте ещё раз.{/t}',
                '{t}Ошибка связи с сервером. Пожалуйста, попробуйте ещё раз.{/t}'
            ],
            get_categories: [
                '{t}Произошла неизвестная ошибка при загрузке файла{/t}',
                '{t}Не выбрано{/t}'
            ],
            upload_image: [
                '{t}Произошла неизвестная ошибка при загрузке файла{/t}'
            ]
        },
        dashboard: {
            advert_feedback: [
                '{t}Да{/t}',
                '{t}Нет{/t}'
            ]
        }
    };
</script>